{
  "text":""Бронирование" времени - это тоже фишка таких индивидуумов. Они хотят заниматься 3 раза в неделю, денег у них есть максимум на 2 раза в неделю, фактически же будут появляться 1 раз. В первом разговоре просят оставить для них пн, ср, пт 17:00, потом считают, что могут пользоваться этим временем как хотят. О пропусках не сообщают заранее, а когда репетитор звонит, узнать, что за форс-мажор заставил их пропасть с радаров, отвечают, как ни в чем ни бывало, что чадушко устало, сегодня не придёт. Но в среду и пятницу мы, НАВЕРНОЕ, придём (с). Им говоришь, что держать время просто так не намерена и занять его есть и другие желающие, тут-то они и раскалываются, что готовы заниматься только 2 раза в неделю, на большее у них нет средств (но изначально хватило наглости "забронировать", чтобы выбирать, когда прийти, а когда нет!). Также просишь предупреждать о пропусках за сутки ( ибо есть ученики на плавающем графике или те, кто болел и хочет восстановить пропущенные уроки в чье-то освободившееся время, а им не позвонишь в день занятия и не скажешь: "Маша, пригоняй ко мне через 15 минут!". Они тоже планируют свой день, как и я). Ну ок, вроде бы поняли. На следующее занятие чадо появляется, а следующие два - нет, без предупреждения. Сама не звоню, по умолчанию уже с ними попрощалась - мне такие клиенты не нужны, считаю это время освободившимся и предлагаю его занять другим. Через пару недель объявляется мать пропавшего без вести с сообщением: "мы к вам в среду придем". Я (она же Хатико в глазах клиентов), поражаясь их наивности и наглости, набираю маму, чтобы сообщить, что их больше не жду. В ответ слышу волну негодования из серии: "мыжеплатим! Выждолжны! Такие деньжищи отдаем, спасибо надо сказать! Она еще и отказывается!" Кладу трубку и делаю выводы о том, что пора бы составить договор с предоплатой и оплатой пропусков без предупреждения. На данный момент это внедрила, теперь такие кадры отсеиваются на этапе выяснения, что наши договоренности и обязательства, оказывается, ОБОЮДНЫЕ. Ответственных учеников договор не смущает."
}